20250921T190642--kdoc-468-帰還者たちの記憶ミュージアムを観察する__essay.org
:properties:
:ID: 20250921T190642
:end:
#+title:      KDOC 468: 帰還者たちの記憶ミュージアムを観察する
#+date:       [2025-09-21 Sun 19:06]
#+filetags:   :essay:
#+identifier: 20250921T190642

* この文書のステータス
- 作成
  - [X] 2025-11-02 貴島
- レビュー
  - [X] 2025-11-02 貴島

* 概要

[[https://ja.wikipedia.org/wiki/%E5%B9%B3%E5%92%8C%E7%A5%88%E5%BF%B5%E5%B1%95%E7%A4%BA%E8%B3%87%E6%96%99%E9%A4%A8][平和祈念展示資料館]](愛称: 帰還者たちの記憶ミュージアム)は、東京都新宿区にある戦争での引揚者や強制抑留者についての博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7814.123893987978!2d139.69001481198617!3d35.691420572469674!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188cd51910d86f%3A0x7d7b6cd0978ae3fe!2sMemorial%20Museum%20for%20Soldiers%2C%20Detainees%20in%20Siberia%2C%20and%20Postwar%20Repatriates!5e1!3m2!1sen!2sjp!4v1762043967383!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 抑留者の服装で写真が撮れるコーナーがある。どんなことでも、服装によって少しでも体験できる
- 招集・抑留・引揚にフォーカスしている。戦争と普段の生活の転換点であって、単に「戦争」といったときに彼らに自分と変わらない日常生活が存在していたリアリティを感じた
  - 赤紙の展示
  - 戦争が終わって無一文で帰国したあとの暮らし。戦争が終わってすぐ日常生活、では全くない
- 外地での暮らし。大平原の畑で、農家が列になっての集合写真が印象的だった。外地にいたのは兵士だけでない。その地で生活を根付かせた人たちも多くいた
- 本物の文書が展示されている。本物の名前、住所、部隊名。日常生活の延長線上に確かに存在することを感じさせた
- 中には撮影NGな写真があって、それは許可が取れてない(撮影対象もしくは撮影者)ため、ということだった。当時のさまざまな資料は個人情報の塊なことを認識した
- 展示テーマに比べてあまり暗澹たる気持ちになることはなく、淡々とニュートラルに、生活について想像させるものだったように見える。博物館として望ましい態度に感じる

* 関連
なし。
