20250921T190642--kdoc-468-帰還者たちの記憶ミュージアムを観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-20T22:33:22Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 468: 帰還者たちの記憶ミュージアムを観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 468: 帰還者たちの記憶ミュージアムを観察する</h1>
<div id="outline-container-org4ba91b5" class="outline-2">
<h2 id="org4ba91b5"><a href="#org4ba91b5">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org4ba91b5">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-11-02 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-11-02 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgf8f51d1" class="outline-2">
<h2 id="orgf8f51d1"><a href="#orgf8f51d1">概要</a></h2>
<div class="outline-text-2" id="text-orgf8f51d1">
<p>
<a href="https://ja.wikipedia.org/wiki/%E5%B9%B3%E5%92%8C%E7%A5%88%E5%BF%B5%E5%B1%95%E7%A4%BA%E8%B3%87%E6%96%99%E9%A4%A8">平和祈念展示資料館</a>(愛称: 帰還者たちの記憶ミュージアム)は、東京都新宿区にある戦争での引揚者や強制抑留者についての博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7814.123893987978!2d139.69001481198617!3d35.691420572469674!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188cd51910d86f%3A0x7d7b6cd0978ae3fe!2sMemorial%20Museum%20for%20Soldiers%2C%20Detainees%20in%20Siberia%2C%20and%20Postwar%20Repatriates!5e1!3m2!1sen!2sjp!4v1762043967383!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org29e44d8" class="outline-2">
<h2 id="org29e44d8"><a href="#org29e44d8">メモ</a></h2>
<div class="outline-text-2" id="text-org29e44d8">
<ul class="org-ul">
<li>抑留者の服装で写真が撮れるコーナーがある。どんなことでも、服装によって少しでも体験できる</li>
<li>招集・抑留・引揚にフォーカスしている。戦争と普段の生活の転換点であって、単に「戦争」といったときに彼らに自分と変わらない日常生活が存在していたリアリティを感じた
<ul class="org-ul">
<li>赤紙の展示</li>
<li>戦争が終わって無一文で帰国したあとの暮らし。戦争が終わってすぐ日常生活、では全くない</li>
</ul></li>
<li>外地での暮らし。大平原の畑で、農家が列になっての集合写真が印象的だった。外地にいたのは兵士だけでない。その地で生活を根付かせた人たちも多くいた</li>
<li>本物の文書が展示されている。本物の名前、住所、部隊名。日常生活の延長線上に確かに存在することを感じさせた</li>
<li>中には撮影NGな写真があって、それは許可が取れてない(撮影対象もしくは撮影者)ため、ということだった。当時のさまざまな資料は個人情報の塊なことを認識した</li>
<li>展示テーマに比べてあまり暗澹たる気持ちになることはなく、淡々とニュートラルに、生活について想像させるものだったように見える。博物館として望ましい態度に感じる</li>
</ul>
</div>
</div>
<div id="outline-container-org91678f0" class="outline-2">
<h2 id="org91678f0"><a href="#org91678f0">関連</a></h2>
<div class="outline-text-2" id="text-org91678f0">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgd5ff5a2" class="outline-2">
<h2 id="orgd5ff5a2"><a href="#orgd5ff5a2">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgd5ff5a2">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
